module.exports = {
  success: true,
  data:{
    detail:{
      title:'衡水中学，被外地人占领的高考工厂',
      content:`<img src='https://images.unsplash.com/photo-1605699178614-63c961a48d67?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1350&q=80'/>
      <p><b>关于她，我认识的很浅。</b></p>
      <p>在没有读过她文字之前，只知她叫杨绛，她是钱钟书的妻子，她是一个人家的女儿，也是一个孩子的母亲。至于其他我便一概不知。在我读过她的文字之后，我便想要了解她，读懂她，想要明白她文字里想要传递的一切。</p>
      <p>关于她的他，更是在我还未想过要把读书当成是一件事来做之前，就已经知晓的差不多了，尤其是他的《围城》，更是语文老师时常用来举例说明的读本，甚至我一度怀疑我的语文老师只读过这么一本小说。而这本小说也是我为数不多读过两遍的书。即便是这样，当时的我依然没能把他的成功和她联系起来。直到有一天，我在浏览网上书店时发现了一本名叫《走到人生边上》的书，才知，原来她也会写书。</p>
      <p>在看过她写的《走到人生边上》后，我对她的认知瞬时突破了我能想象到的极限。而她的文字恰好我补缺了我思想和内心的空白，它让我对人生，对生死，对活着，有了更近一步的认知。</p>
      <p>紧接着，我又读了她的《我们仨》。这两本书巨大的反差，让我开始意识到她应该是位“多面手”。果不其然，她最拿手的和最出名的当属她的话剧。至此，我对她的了解可以说是做到了全面，但并非全部。我也时常感慨：世间竟还有这般美好的女子。不得不说，一本书或是一个故事，会在某个不经意的瞬间，会改变一个人对一种”物“的认知。</p>
      <p>而当我看到一本有由他人执的离笔撰写的有关她的传记时，最先映入我眼帘的是“优雅”二字。在此之前，我从未想过她可以是优雅的。同时在此之前，我对“优雅”二字也并无有过太多的见解或是认知。当我一字不落的读完了那本由他人执笔撰写的《且以优雅过一生：杨绛传》时，我开始对她及优雅二字又多了一些新的认知。</p>
      <p>关于她的优雅，在我看来更像是一种从容不迫后的淡定。 如，在面对爱情的突然来袭时，她果敢而又坚定，她愿意放下一切陪他出国留学。在面对婚姻的琐碎时，她更显从容、淡定和有爱。当他带着一脸惊慌的跑到医院看望因分娩才住院的她时，他见面的第一句话竟是告诉她，他闯祸了，他把墨水瓶打翻了，侵染了整块桌布。她听闻只是简单的说，“不要紧，我会洗。”当他隔天又过来看她，顺便又告诉她家里的电灯也坏了时，她也是说，“不要紧，我会换。”本以为事已到此不会再有乱子了，可让人没想到的是，他又来了，且又来告诉她，他把门轴也给弄坏了时，她又是简单的说，“不要紧，我会修。”</p>
      <p>她的“不要紧”在事后也真就做到了不要紧。与此同时，她的“不要紧”，也犹如定海神针般深深的植入了他的脑海里、身心里，以及他的整个余生里。而她的不要紧，也曾让我我一度怀疑，我认知的钱钟书除了会写字外，其余的一概不通。</p>
      <p>但也就是这样一位不要紧的人物，却也有她很要紧的时刻。当她在返回国土的路上得知母亲早已过世时，她哭了。我相信那一时的她是要紧的，她的内心里是有过悔恨的，但当他去安抚她的情绪时，她又极快地做到了不要紧。</p>
      <p>很多年后，当她面对女儿的离开以及他开时，她都没有落泪。或许是因为她早已看透了人世的种种，或许时她早已忘记了自己曾经的脆弱，再或许是她早已习惯了不要紧。对于读者们的种种猜想，多年后，她给出了答案，答案就在她的《走到人生边上》。</p>
      <p>关于她，我不想再说太多，懂她的人自然会懂，不懂她的人也无需再懂。她的存在犹如黑夜里的一束光，曾照亮过整片漆黑的夜空，也曾泯然于普世间的众生（只因她太过低调）。但她内心的执着与笃定，从容与淡定，从未因环境或是境遇的变迁而变过。</p>
      <p>读那本由他人执笔撰写的关于她一生的书，我感受到的是对《我们仨》的重述和补充，只不过这次是以一个第三人的视角去看、去读、去感受、去重温。而在这本书里我也竟然意外的获悉了关于她“绛”字的来由。在此之前我只知她的本名叫“杨季康”，却未曾想过她的“绛”竟然和她的“季康”会有某种关联。原来是因为她的“季康”连读起来像极了“jiang</p>"这个音，于是就有很多人在喊她的名字时就会误喊成”杨jiang"（为了验证这一点，我在私下多次快速的读她的名字）。正因如此，在她的第一部话剧《称心如意》发表时，她才想到了以“杨绛”这两个字作为她的笔名。自此，“杨绛”这个名字正式成为了她新的代名词。
      <p>相较而言，我还是喜欢叫她“杨季康”，因为我认识的不仅仅是她的文字，还有她的人，以及她的优雅。</p>`
    }
  }
}
