module.exports = {
  success: true,
  data: {
    detail: {
      title: '傷心只是個過渡，而不會是你的結局',
      content: `<img src='https://images.unsplash.com/photo-1605699178614-63c961a48d67?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1350&q=80'/>
      <p>文/肆一</p>
      <p>失去了一些人，正巧說明了，也有再遇到另一些溫柔的人的可能，而你慢慢會好起來。我始終這樣想。</p>
      <p>人的一生不長不短，難免會遭遇傷心，還有明明還想愛著，卻怎樣都無法繼續的人。這樣的人讓你心碎、終日黑暗，只稍一閉眼就能看見他說再見的手勢，提醒著你的失去。於是，你以為自己從此要悲傷下去了，再也不會有第二個 他，因此你再也好不起來了。你很傷心，也很害怕。</p>
      <p>可我總是認為，傷心只會是過渡，而不會是最後抵達的終點。只是過程可能會很長，甚至感覺永無止境，所以才給了你再無法痊癒的假象。這樣的時刻，不妨試著去相信，在黑暗中的自己，持續往前走，終能夠遇到光。</p>
      <p>即使身在暗處，也不要習慣黑暗，更要相信光亮。</p>
      <p>如同本書的女主角一樣，失去摯愛之後，意外得知了男主角隱藏的祕密，懷抱著追憶與疑惑，進而獨自踏上了原本約定好兩人一起去的旅行。在旅途中的那些地點與事物，串連起了她與男主角的愛情故事，讓她重新憶起當初相愛的美好；而在異地遇到的那些人，也幫助了她走出傷心。</p>
      <p>知名的心理學家伊麗莎白・庫伯勒・羅斯（Dr. Elisabeth Kübler-Ross），有一個廣為人知的「悲傷五階段」（Five Stages of Grief）理論，指出一個人在失去摯愛後，對於悲傷會產生五種情緒，包含：否認、憤怒、討價還價、沮喪，以及接受。而故事裡的女主角便是在異鄉中經歷了這樣的過程，最後肯定了自己其實有好起來的能力。</p>
      <p>出發時以為是一場追尋的旅行，沒想到後來竟是一趟與失去和解的過程。人常常都是要出發了，才能夠察覺世界的慷慨。</p>
      <p>雖然這本小說有個看似傷心的開場，乍看之下會誤認為是悲傷故事，可是我真正想寫的是關於「好起來」的歷程。想要寫一個因為失去愛而碎裂，但最後也因為愛而痊癒的故事。</p>
      <p>相愛是一趟旅程，告別深愛也是。不感謝那些失去，但謝謝能夠遇見。試著收下離去的人所交付的好。若告別了，再不捨、再不甘、再不忍，就算惦記著也好，都別忘了，離開時請記得帶著自己上路，各自幸福。</p>
      <p>最後，請試著去相信，所有的傷心都只是過渡，而不會是自己的結局。去緩慢地拾起，自己仍是有愛人與被愛的能力。</p>`,
    },
  },
};
